nature_1 = (
 'ЧИСЛО ХАРАКТЕРА 1: \n'
 'Эти люди рождены, чтобы светить и руководить. У них отличные лидерские качества, они способны вести за собой.\n'
 'Такой человек любит быть в центре внимания, чтобы всё вокруг крутилось вокруг него.\n'
 'Это яркие личности и внешне, и внутренне. При этом очень мудрые.\n'
 'Очень пунктуальные, Не любят опаздывать и терпеть не могут, когда опаздывают другие.\n'
 'Достаточно импульсивные, но при этом отзывчивые. Очень амбициозные, ставят перед собой большие цели и способны их достичь. \n'
 'В некоторых случаях даже могут идти по головам, если это необходимо для достижения своей цели.\n'
 'Так как они сами по натуре лидеры – им сложно кому-либо подчиняться, поэтому если работать в найме, то только на руководящих должностях либо создавать свое дело.\n'
 'Единички созданы для успеха, но достигнуть успеха они смогут только, если справятся с неуверенностью в себе. Неуверенность в себе и низкая самооценка очень часто встречается у Единичек.\n'
 'Для этих людей на первом месте всегда стоит социальная жизнь и реализация и только - потом отношения и личная жизнь.\n'
 'Важно научиться ослаблять контроль, не подчинять всех своей воле, научиться принимать советы и помощь других людей, повысить самооценку.\n'
)

nature_2 = (
   'ЧИСЛО ХАРАКТЕРА 2:\n'
   'Мягкие, чувствительные, творческие люди. Романтики. \n'
   'Достаточно быстро утомляются, но при этом умеют быстро восстановить энергию, поэтому необходимо делать паузы в течение рабочего дня.\n'
   'Из-за своей мягкости не умеют настаивать на своем и им лучше работать в команде ,в партнерстве, а не в одиночку.\n'
   'Из Двоек получаются хорошие заместители, коммерческие директора, топ-менеджеры на вторых ролях.\n'
   'Из-за своей двойственности могут часто менять маски и приспосабливаться к обстоятельствам, скрываясь за маской.\n'
   'Могут быть проблемы с ответственностью, Двойкам свойственно не сдерживать свое слово и «сливаться» с темы.\n'
   'Это коммуникабельные, общительные люди, нацеленные на семью.\n'
   'У них всегда много идей, но зачастую они не доводят свои идеи до конца и бросают дела, так и не доделав их.\n'
   'Чтобы развить свой внутренний стержень двойкам хорошо заниматься спортом, выбрав мягкие виды спорта (плаванье ,йога, фитнес)\n'
   'Для восстановления энергии хорошо жить рядом с водоемом либо завести аквариум дома.\n'
   'Двойкам необходимо научиться быть более ответственными, перестать опаздывать и не торопиться.\n'
)

nature_3 = (
    'ЧИСЛО ХАРАКТЕРА 3:\n'
    'Жизнелюбивые, позитивные люди. Тройки – магнит всего – и хорошего, и плохого. Поэтому им важно правильно выбирать окружение , друзей, партнеров.\n'
    'Очень подвижные люди, им трудно усидеть на месте. \n'
    'Свободолюбивые, сильные личности с прекрасными организаторскими способностями. Умеют работать в режиме многозадачности. Любят комфорт и безопасность.\n'
    'Не умеют расслабляться, поэтому важно этому научиться. При чем помнить, что расслабление и отдых через алкоголь – не выход.\n'
    'Тройки постоянно учатся (и им важно постоянно быть в развитии) и в течение жизни становятся мудрецами, к которым идут за советом.\n'
    'Тройкам важно в первую очередь реализоваться в социуме, построить карьеру и после этого реализоваться в семье. Но в конечном итоге должна быть и реализация, и семья.\n'
)
nature_4 = (
    'ЧИСЛО ХАРАКТЕРА 4:'
    'Одаренные, творческие люди с бунтарским духом. \n'
    'Среди Четверок много революционеров (В.И. Ленин, Фидель Кастро и другие), когда их не устраивает как есть – они бунтуют и создают новое.\n'
    'Достаточно закрытые люди, не любят проявлять свои чувства и эмоции.\n'
    'Злопамятные, могут затаить обиду на всю жизнь.\n'
    'Любят трудности и из ровной и извилистой дороги всегда выберут извилистую.\n'
    'Многие трудности они придумывают себе сами в своей голове.\n'
    'Четверкам важно следить за своими мыслями, так как их мысли быстро материализуются. Четверкам часто снятся вещие сны.\n'
    'У Четверок очень сильная интуиция, поэтому им важно научиться ее слышать.\n'
    'Им нельзя нарушать закон, так как обязательно придет расплата, особенно во второй половине жизни.\n'
    'Стабильные, практичные, надежные люди.\n'
    'Четверкам важно окружать себя более успешными людьми, от которых они будут питаться энергией успеха.\n'

)
nature_5 = (
     'ЧИСЛО ХАРАКТЕРА 5:\n'
     'Подвижные, энергичные люди, очень коммуникабельные, любят быть в центре внимания, им нравится свет софитов. Из них получаются хорошие продажники, лекторы, психологи.\n'
     'Любят хвастаться. Очень любознательные, но в основном хватают по вершкам, и если не будут уделять достаточного внимания своему развитию, то могут действовать недальновидно и из-за этого попадать в неприятные ситуации.\n'
     'Любят развлечения, веселье. Достаточно импульсивные, всегда на драйве. Любят путешествия, перемены.\n'
     'Подвержены большим деньгам. Всегда зарабатывают деньги. Но как быстро зарабатывают, так и быстро тратят. Пятеркам хорошо иметь доход из разных источников и не хранить все яйца в одной корзине.\n'
     'У них хорошая интуиция, они грамотно выбирают окружение и сферу деятельности. Для них важно окружать себя людьми, которые будут стимулировать двигаться и развиваться.\n'
     'Выглядят моложе своих лет.\n'
     'Любят рисковать, но рисковать им не рекомендуется.\n'
     'К Пятеркам часто приходят легкие деньги – выигрыши в лотерею, наследство.\n'
     'Пятеркам нужно научиться помогать людям, заниматься благотворительностью.\n'
)

nature_6 = (
    'ЧИСЛО ХАРАКТЕРА 6:\n'
    'Ответственные, справедливые, дипломатичные люди. Мудрые и много знают от рождения.\n'
    'Умеют находить компромисс. Не любят суетливых людей. Так как сами достаточно неторопливы, ведь если Шестерка торопиться – она обязательно совершит ошибку.\n'
    'Для них важен статус, бренды. \n'
    'У них везде идеальный порядок. Очень учтивые с приятной речью.'
    'Мудрые люди, умеющие хранить секреты.\n'
    'Шестерки – отличные друзья и у них очень много друзей, но дружба с ними возможна, если совпадают интересы и взгляды на жизнь, так как Шестерки терпеть не могут лицемерия и двойной игры.\n'
    'Очень привлекательные внешне, умеют очаровывать противоположный пол, очень влюбчивые.\n'
    'Может быть склонность к изменам и к перееданию.\n'
)

nature_7 = (
    'ЧИСЛО ХАРАКТЕРА 7:\n'
    'Независимые люди с сильной интуицией.\n'
    'Из-за своей независимости не умеют подчиняться, поэтому найм им не подходит. Это люди рождены для создания своего бизнеса.\n'
    'Семеркам обязательно нужно прокачивать свою интуицию, так как именно через интуицию они встают свой путь и находят выход из любой ситуации.\n'
    'Любят путешествовать, любят авантюры.\n'
    'Часто живут в изобилии, но при этом недовольны своим финансовым положением.\n'
    'У Семерок много идей, но часто они не доводят начатое до конца.\n'
    'Для восполнения энергии им необходимо побыть в одиночестве.\n'
    'Хорошие стратеги и тактики. Люди- везунчики.'
    'Семеркам важно принимать короткие решения на пути к своей цели (для них искусство маленьких шагов – не пустой звук).\n'
    'Успех, слава и деньги приходят к ним после 37 лет.\n'
    'Очень добрые, отзывчивые, с открытой  душой люди. Но у них может быть страх ,что их обидят, обманут и тогда они надевают на себя маски, спрятав за ними свое израненное сердце и доброе сердце.\n'
    'Могут витать в облаках ,жить в иллюзиях и заглушать эти иллюзии алкоголем, но алкоголь для Семерок – табу.\n'
    'В Семерках сочетаются энергия материализма и энергия идеализма – человек идет к своим целям, но никогда не поступится своими принципами и никогда не пойдет по головам.\n'
    'В эмиграции могут достичь больших успехов. Для наполнения ресурсом нужно больше путешествовать, особенно за границей.\n'
    'Семеркам необходимо научиться проявлять эмоции, научиться доверять людям и миру, находиться в диалоге с людьми.\n'

)

nature_8 = (
    'ЧИСЛО ХАРАКТЕРА 8:\n'
    'Очень упорные люди, могут быть достаточно тяжелыми, даже асоциальными.\n'
    'Это человек в футляре, все держит в себе. Обидчивы, пессимистичны, их сложно понять.\n'
    'При этом очень добрые и дисциплинированные. Медленно, но верно идут к своей цели.\n'
    'Очень трудолюбивые, выносливые, умеют работать.\n'
    'Для Восьмерок важно чувство справедливости. Они всегда помогут, никогда не обманут. Им самим сложно принимать помощь или попросить о чем-то.\n'
    'Восьмеркам нельзя лениться, так как лень приведет к деградации.\n'
)

nature_9 = (
    'ЧИСЛО ХАРАКТЕРА 9:\n'
    'Яркие, нетерпеливые люди с огромным потенциалом. Для них важно быть умнее всех, лучше всех.\n'
    'Делают все на энергии, но если энергия кончается, то могут бросать начатое.\n'
    'Очень яркие люди, хорошие организаторы.\n'
    'Легко реализовываются в экстремальных ситуациях. Девяткам хорошо работать в силовых структурах, связать свою жизнь с опасностью.\n'
    'Девятки любят экстремальные виды спорта. Очень активные и легкие на подъем.\n'
    'Могут специально ввергать себя в стресс, чтобы достичь результата.\n'
    'Девятки склонны к семье и семья для них – очень хорошо. Они очень четко разделяют семью и работу.\n'
    'Девяткам важно выплескивать всю свою агрессию в спорте и обязательно развивать чувство юмора, так как могут уйти в сарказм. \n'
    'Девятки обязательно должны реализоваться в социуме. Это очень верные, искренние и честные люди.\n'
)