welcome_text = (
    'Приветствую тебя в моем боте!\n'
    'Я –Наталья Аленичева, трансформационный наставник, помогающий своим клиентам понять себя и на основании знаний о себе изменить свою жизнь, получать желаемое и наслаждаться своей жизнью.\n'
    'Мои знания астрологии, нумерологии и психологии позволяют видеть человека насквозь и подсказать ему куда и как двигаться, чтобы добиться успеха, направлять его туда, где будет рост.\n'
    'За 2023 год я проконсультировала более 450 человек, стала наставником для 25 человек и все они смогли изменить свою жизнь – увеличили доход х2 – х5, построили счастливые отношения, создали свой бизнес, который приносит доход и удовольствие, повысили свою самооценку, проработали неуверенность в себе, стали позволять себе отдых и путешествия и теперь живут более свободной и наполненной жизнью.\n'
    'В 2023 году я вошла в топ-50 лучших наставников и стала обладателем премии «Трендсеттер ниши- 2023» в номинации «Лучший трансформационный наставник в области масштабирования успеха»\n'
)

welcome_next = (
    'Все мы не случайно рождаемся в определенный день, в определенное время и в определенном месте.\n'
    'Дата рождения – это наша основа, наши «заводские настройки», зная которые можно можно усилить заложенные в личности таланты, проработать слабые стороны, понять какие задачи необходимо выполнять, куда двигаться и как действовать, и, как следствие, провести апгрейд своей личности и быстрее решить свои проблемы, реализовать свои желания и прийти к счастливой изобильной жизни.\n'

)

rasklad = (
    'Давай определим твой характер по числу твоего рождения.\n'
    'Например, ты родился 29.11.1996.\n'
    'Нам понадобится только ЧИСЛО РОЖДЕНИЯ – 29\n'
    'Давай сложим его до однозначного числа: 2+9=11-1+1-2\n'
    'У тебя должно получится число от 1 до 9\n'
    'А какое число получилось у тебя? Напиши получившуюся цифру: '
)

second = (
    'Это всего лишь 0.1% информации о тебе. В твоей личности скрыто намного больше. Ты рожден для счастья и изобилия и обладаешь множеством талантов.\n'
    'Только для тебя ДИАГНОСТИКА ЛИЧНОСТИ, которая включает в себя:\n'
    '\n- твой характер, его сильные и слабые стороны;'
    '\n- таланты'
    '\n- предназначение'
    '\n- какие могут быть проблемы в жизни и как их минимизировать'
    '\n- родовые задачи'
    '\n- задачи, которые нужно решить в этом воплощении'
    '\n- что делать, чтобы не штормило по жизни '
    '\n- сферы деятельности, в которых можно добиться наилучших результатов'
    '\n'
    '\nстоимостью 7777 рублей ВСЕГО за 990 рублей'
)


pay = (
    'Оплатить можно по номеру телефона 79296590436 Наталья Леонидовна А (СБЕР) или по номеру карты 2202200123686543 (СБЕР)\n'
    'Для разбора понадобиться: \n'
    ''
    '1.	Дата, время, место рождения\n'
    '2.	ФИО\n'
    '*конфиденциальность гарантируется\n'
    'Срок готовности разбора – 4-5 дней\n'
    'После оплаты, свяжитесь со мной @aleni4eva_nata'
)